/* No comment provided by engineer. */
"Book" = "Book";

/* No comment provided by engineer. */
"Booking" = "Booking";

/* Button title */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Contacts" = "Contacts";

/* Login footer view button title */
"Create One Now!" = "Create One Now!";

/* Login footer view title */
"Don’t have an account?" = "Don’t have an account?";

/* Login alert view title
   Login view navigation title */
"Eat Login" = "Eat Login";

/* Login view table header title */
"Eat login" = "Eat login";

/* Login email cell title */
"Email" = "Email";

/* No comment provided by engineer. */
"Empty password. Please enter password for account" = "Empty password. Please enter password for account";

/* No comment provided by engineer. */
"Empty user name" = "Empty user name";

/* Reset password alert view message */
"Enter your email address:" = "Enter your email address:";

/* No comment provided by engineer. */
"Failed to reset your password. Try again later" = "Failed to reset your password. Try again later";

/* No comment provided by engineer. */
"Floor" = "Floor";

/* No comment provided by engineer. */
"Invalid email" = "Invalid email";

/* No comment provided by engineer. */
"Invalid email. Please enter valid email for account" = "Invalid email. Please enter valid email for account";

/* Login button title */
"Login" = "Login";

/* No comment provided by engineer. */
"Login failed! Check your username and password" = "Login failed! Check your username and password";

/* No comment provided by engineer. */
"OK" = "OK";

/* Login passwordcell title */
"Password" = "Password";

/* Alert view title */
"Password Reset" = "Password Reset";

/* No comment provided by engineer. */
"Please check your email for instructions on how to reset your password." = "Please check your email for instructions on how to reset your password.";

/* Button title */
"Reset" = "Reset";

/* Login email cell value placeholder */
"User email" = "User email";

/* Login password cell value placeholder */
"User password" = "User password";

/* Login header title */
"Welcome to Wellpepper" = "Welcome to Wellpepper";

/* Login alert view title
   Login view navigation title */
"Wellpepper Login" = "Wellpepper Login";

/* login wrong user type alert title */
"Wrong User Account Type" = "Wrong User Account Type";

